[
  {
    "name" : "FromSide2Side",
    "link" : "fromside2side.com",
    "image" : "/assets/uploads/blogs/FromSide2Side.png",
    "details" : "Ce blog, tenu par une maman de 4 bambins expatriée aux Etats-Unis depuis six ans, ne parle pas que d'expatriation. Cette mère de famille distille aussi ses bons conseils pour voyager à l'intérieur du pays (Louisiane, Route 66...). Mais si vous avez en projet de vous installer dans le Kansas, Isabelle répondra à toutes vos questions.",
    "reviews" : [],
    "likes" : [],
    "category" : "Other"
},
{
  "name" : "Cups of English tea",
  "link" : "cupsofenglishtea.com",
  "image" : "/assets/uploads/blogs/CupsofEnglishTea.png",
  "details" : "Ce blog animé par une professeure de FLE (Français Langue Etrangère) a le mérite d'évoquer l'expatriation dans plusieurs pays ! Cette globe-trotteuse a en effet vécu à Jersey, au Canada, en Australie et se prépare désormais à déménager à Budapest. Une mine d'infos intéressantes. La preuve avec son dernier post qui répond à toutes les questions que l'on se pose sur d'expatriation avant de partir.",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "My tailor is an expat",
  "link" : "mytailorisanexpat.com",
  "image" : "/assets/uploads/blogs/Mytailorisanexpat.png",
  "details" : "Cette Française installée à Bangkok depuis plus de quatre ans raconte son quotidien(comme \"Laissons la femme d'expat' s'ennuyer (ferme)\") et distille de bons conseils afin de réussir son expatriation en Thaïlande. Le blog n'a que quelques mois mais il est déjà bien fourni",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Expat Forever",
  "link" : "expatforever.blogspot.fr",
  "image" : "/assets/uploads/blogs/ExpatForever.png",
  "details" : "Elle a fait de l'expatriation son mode de vie. Norvège, Sri Lanka, Etats-Unis ou encore Singapour... Si l'expérience touche aujourd'hui à sa fin, il n'en demeure pas moins que le blog de Véronique est très intéressant et très détaillé",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "What's up FaFa",
  "link" : "fafa-expat.blogspot.fr",
  "image" : "/assets/uploads/blogs/WhatsUpFaFa.png",
  "details" : "Ce blog distille de bons conseils à tous ceux qui souhaitent partir au Lagos : insécurité, idées reçues, racisme. Halte aux clichés !La famille est désormais en route vers le Congo.",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Madame Ananas",
  "link" : "madame-ananas.fr",
  "image" : "/assets/uploads/blogs/MadameAnanas.png",
  "details" : "Cette expatriée en Californie donne ses bonnes adresses et ses astuces pour s'installer aux Etats-Unis. Femme d'expat', elle raconte aussi \"ses éternelles vacances\". C'est frais et les textes accompagnés de jolies photos",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Maathiildee",
  "link" : "maathiildee.com",
  "image" : "/assets/uploads/blogs/maathiildee.png",
  "details" : "Ce blog fait rêver avec ses magnifiques photos de Boston et de voyages américains. Mathilde y vit avec son mari depuis janvier 2012. Elle raconte sur son blog ses joies et ses déboires en tant qu'expatriée. Il y a notamment une rubrique sur les différences culturelles entre les USA et la France. Ne manquez pas l'article sur la baby shower",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Les aventures de la famille Bourg",
  "link" : "les-aventures-de-la-famille-bourg.com",
  "image" : "/assets/uploads/blogs/LesaventuresdelafamilleBourg.png",
  "details" : "A priori, vous ne devriez pas manquer d'infos, la moindre de vos questions devrait trouver ici une réponse ! Ce blog, très pratique, retrace les aventures d'une famille expatriée en Californie depuis 2 ans. Des préparatifs d'expatriation aux conseils pour bien s'intégrer en passant par la rubrique \"Découvrir les Etats-Unis\" à travers leurs voyages dans de nombreuses villes, rien ne manque !",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Le blog d'Istanbul",
  "link" : "leblogdistanbul.com",
  "image" : "/assets/uploads/blogs/leblogdistanbul.png",
  "details" : "Cette Française d'origine turque vit depuis 2012 à Istanbul. Culture, voyages à l'intérieur du pays, découvertes culinaires... Tout y passe et donne envie ! Les photos sont superbes et les escapades comme celle de trois jours en Cappadoce font rêver",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Les rêveries d'Isisya",
  "link" : "les-reveries-d-isisya.com",
  "image" : "/assets/uploads/blogs/LesreveriesdIsisya.png",
  "details" : "",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Blog courrier international",
  "link" : "blog.courrierinternational.com",
  "image" : "/assets/uploads/blogs/BlogsCourrierinternational.png",
  "details" : "Elevée à la baguette (de pain) dans une dizaine de régions françaises et jusque sous les cocotiers antillais, championne du carton de déménagement depuis son plus jeune âge, Clémentine a trimballé ses feutres et ses valises sous le soleil espagnol et goûté aux joies de l'accent gallois et du thé british avant de venir les poser au pays des tulipes. Les vélos sans freins à main, le gouda et les méandres du néerlandais ? Même pas peur. Et c'est sur le blog \"Dessine-moi un expat\" qu'elle traduit les joies de la vie d'expatrié en quelques coups de feutres !",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Une frenchie à Montreal",
  "link" : "www.unefrenchieamontreal.com/blog/blogs-dexpat-canada-1",
  "image" : "/assets/uploads/blogs/unefrenchieamontreal.png",
  "details" : "Lorsque Monsieur VIE et moi, nous avons décidés de s'installer à Montréal, je me suis empressée d'aller sur Google dénicher tous les blogs touchant de près ou de loin au Canada. C'est à ce moment là que j'ai découvert les blogs d'expatrié(e)s. J'ai pris tellement de plaisir à découvrir ce nouveau monde qui m'attendait au travers des écrits de mes compatriotes (que cela m'a donné envie d'ouvrir le mien), que je me suis dit qu'il était temps que je partage avec vous mes bonnes adresses.",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Jenny en Californie",
  "link" : "jennyencalifornie.com",
  "image" : "/assets/uploads/blogs/JennyenCalifornie.png",
  "details" : "Les aventures d'une famille québécoise expatriée en Californie",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Antoine Auxus",
  "link" : "antoineauxus.over-blog.com",
  "image" : "/assets/uploads/blogs/AntoineAuxus.png",
  "details" : "Journal d'un Français expatrié à Los Angeles, Californie. Français d'origine Toulousaine, j'ai quitté Paris où je vivais depuis près de 10 ans pour partir vivre avec ma femme (Californienne) à Los Angeles. Je raconte mon expérience de frenchy expatrié en Californie, mes voyages, mes rencontres, mes découvertes...",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Frenchycan",
  "link" : "frenchycan.com",
  "image" : "/assets/uploads/blogs/Frenchycan.png",
  "details" : "Je m’appelle Cindy, expatriée aux Etats-Unis depuis maintenant plus de deux ans. J’habite à Brooklyn (NY) et je vous raconte dans ce blog mes trucs et astuces sur l’expatriation, la vie et la culture à l’américaine. Plus quelques voyages et petites anedoctes au sujet de ma vie à l’Uncle Sam",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Little voyageurs",
  "link" : "littlevoyageurs.com",
  "image" : "/assets/uploads/blogs/LittleVoyageurs.png",
  "details" : "plusieurs villes sont couvertes",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Sophie Deram",
  "link" : "sophiederam.com",
  "image" : "/assets/uploads/blogs/SophieDeram.png",
  "details" : "sophie nutrisionniste au brésil",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Delicatesse NY",
  "link" : "delicatesseny.com",
  "image" : "/assets/uploads/blogs/DelicatesseNY.png",
  "details" : "Moi c’est Stéphanie, j’ai 36 ans et j’ai posé mes valises depuis fin 2006 à New York. Parce que mes parents ont été de grands voyageurs je suis née en Arabie Saoudite, j’ai grandi au Gabon, et nos pieds à terre français ont été successivement dans le Lot et Garonne, la Savoie, le Var et les Bouches-du-Rhône, plus exactement à Marseille (une ville qui tient une place toute particulière dans mon coeur).",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "D'une pomme à l'autre NYC",
  "link" : "dunepommealautre.blogspot.fr",
  "image" : "/assets/uploads/blogs/dunepommealautreNYC.png",
  "details" : "Vivant à New York depuis 2008, Clara adore voyager.",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Far west coast",
  "link" : "far-west-coast.com",
  "image" : "/assets/uploads/blogs/FarWestCoast.png",
  "details" : "Vivant en Californie, Laura partage de magnifiques photos de voyage sur son blog Far-West-Coast.com et a écrit le livre « San Francisco, l’essentiel », publié aux éditions Nomades. Si vous avez toujours rêvé de grands espaces, si vous êtes amateur de road-trips, si vous êtes aventurier dans l’âme et avez envie de découvrir la côte Ouest des États-Unis, rendez-vous sur le compte Instagram de Laura où vous pourrez admirer de nombreuses photos de l’Ouest Américain !",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
},
{
  "name" : "Joli bonheur",
  "link" : "jolibonheur.com",
  "image" : "/assets/uploads/blogs/JoliBonheur.png",
  "details" : "Viriginie est une blogueuse française qui vit avec son mari et ses trois enfants près de San Francisco. Elle est l’auteure du blog Joli Bonheur, où elle parle de la vie en Californie, de voyages, de cuisine et de DIY (Do It Yourself). N’hésitez pas à faire un tour sur Insta’ pour en savoir plus sur Virginie et admirer de belles photos de la Californie.",
  "reviews" : [],
  "likes" : [],
  "category" : "Other"
}
]
